exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

🔥 NATHAN 🔥

❉──────────❉

 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto menina*_
║│➸ _*!foto cara*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!nulis*_ <texto>
║│➸ _*!pantun*_
║│➸ _*!artinama*_ <seu nome>
║│➸ _*!pasangan*_ <Aris & Cahya>
║│➸ _*!Letra da música*_ <nome música>
║│➸ _*!acorde*_ <nome músics>
║│➸ _*!bucin*_
║│➸ _*!zodiak*_ <28-02-2002>
║│➸ _*#*_  <teks>
║│➸ _*!cooltext*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!oração*_ <área>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <país>
║│➸ _*!infogempa*_ 
║│➸ _*!ímpar*_ <Encontro>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <Buaya>
║│➸ _*!wikien*_ <dog>
║│➸ _*!resep*_ <nasi bakar>
║│➸ _*!jadwalTVnow*_ <channel>
║╰───────────

╠════════════════════
║ 𝐃𝐀𝐑𝐊𝐙𝐈𝐍 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙
╚════════════════════`
}
